<x-app-layout>
    <div id="about_us">

        <h2>Информация о нас</h2>
        <br></br>
        <p>Я рада представить вам проект, в котором любой человек может насладиться просмотром величайших творений искусств, не выходя из дома. 
            На сайте представлены произведения художников со всего Мира и собрана главная информация о них. Если вас впечатлила картина, у вас есть возможность узнать, где ее можно увидеть вживую.
            Смотрите и вдохновляйтесь! Ваш inGallery.</p>
        <br></br>
        <img src="/img/about.jpg"></a>
    </div>
</x-app-layout>
